<html>

<head>
<title>&iexcl;Loogares.com se renueva!</title>

<style type="text/css">
<!--

*{
	padding: 0;
	margin: 0;
}

a:hover {
	font: 12px/16px Arial;
	color: #0066cc;
	text-decoration: underline;
}

-->
</style>

</head>

<body style="
	background-color: #c8e8e8;
	margin-right: auto;
	margin-left: auto;
	text-align: center;
	font: 12px/16px Arial;
	color: #333;
	">
	
	<center>
		
	<div style="
		width: 610px;
		margin-right: auto;
		margin-left: auto;
		text-align: center;
		">
	
		<div style="
			width: 610px;
			height: 123px;
			">
				<img src="http://www.loogares.com/mails/lanzamiento-sitio-nuevo/Header.png">
		</div>

		<div style="
			background-color: #fff;
			width: 590px;
			text-align: left;
			padding: 10px;
			">
				<img src="http://www.loogares.com/mails/lanzamiento-sitio-nuevo/imagen-mail.jpg" height="200" width="590">
			
				<h1 style="
				font: 19px/22px Arial;
				color: #333;
				margin-top: 15px;
				">
					<strong>&iexcl;Loogares.com se renueva!</strong>
				</h1><br/>
		
				<p>
					A poco de haber cumplido un a&ntilde;o desde el lanzamiento del sitio, nos hemos dado el lujo de renovarnos, corregirnos y aumentarnos para partir con todo este a&ntilde;o 2011.
				</p><br/>
				
				<p>
					Si entran a Loogares.com ver&aacute;n que nos redise&ntilde;amos un poco, pero manteniendo el estilo de navegaci&oacute;n y la buena onda de siempre. En el fondo somos los mismos, pero ahora tiramos m&aacute;s pinta.
				</p><br/>
		
				<p>
					Estamos orgullosos de contarles que esta comunidad de la que sus locales comerciales son parte, creci&oacute;: &iexcl;nos expandimos a las ciudades de Valpara&iacute;so y Vi&ntilde;a del Mar, y aumentamos las categor&iacute;as, subcategor&iacute;as y otras caracter&iacute;sticas de lugares, para incluir a muchos m&aacute;s que antes estaban quedando fuera!
				</p><br/>
				
				<p>
					La ficha informativa de los lugares tambi&eacute;n ha sido mejorada, agregando la opci&oacute;n de poner la p&aacute;gina de Facebook y cuenta de Twitter como informaci&oacute;n de contacto de tu local comercial.
				</p><br/>
				
				<p>
					Aumentamos notablemente la velocidad de carga de las p&aacute;ginas de nuestro sitio, para que los Loogare&ntilde;os naveguen mucho m&aacute;s r&aacute;pido que antes.
				</p><br/>
				
				<p>
					Sumado a esto, les contamos que Loogares.com se ha vuelto mucho m&aacute;s social, integrando Facebook a su proceso de registro. A partir de ahora, sincronizando la cuenta de Loogares.com con la de Facebook, todas las recomendaciones escritas en Loogares.com podr&aacute;n ser compartidas y publicadas autom&aacute;ticamente en esta popular red social. &iexcl;Cada recomendaci&oacute;n nueva que sus locales reciban llegar&aacute; de inmediato a un enorme n&uacute;mero de personas!
				</p><br/>
				
				<p>
					Los invitamos a entrar ahora a la ficha de su local en Loogares.com para que nos ayuden a completar a fondo su informaci&oacute;n. Si son due&ntilde;os de alg&uacute;n lugar que est&aacute; en las ciudades de Valpara&iacute;so y/o Vi&ntilde;a del Mar, agr&eacute;guenlo y compl&eacute;tenlo tambi&eacute;n. Les recordamos adem&aacute;s que sigan en contacto con nosotros, ya que pronto empezaremos con las nuevas campa&ntilde;as de promoci&oacute;n con las que tanto &eacute;xito hemos tenido, y otras sorpresas m&aacute;s.
				</p><br/>
				
				<p>
					&iexcl;Si est&aacute;n curiosos y quieren saber m&aacute;s sobre los atributos del nuevo sitio, entren <a style="
						font: 12px/16px Arial;
						color: #0066cc;
						text-decoration: none;"
						href="http://www.loogares.com/?q=blog/77/%A1Loogares.com+se+renueva%21" target="blank" alt="¡Loogares.com se renueva!" title="¡Loogares.com se renueva!">aqu&iacute;</a> Una vez m&aacute;s les damos las gracias por confiar en <a style="
							font: 12px/16px Arial;
							color: #0066cc;
							text-decoration: none;"
							 href="http://www.loogares.com" target="blank" alt="Loogares.com" title="Loogares.com">Loogares.com</a> y los invitamos a participar y trabajar con nosotros!
				</p><br/><br/>
				
				<p>
					<strong>El equipo de Loogares.com</strong>
				</p>
		
				<p>
					<a style="
						font: 12px/16px Arial;
						color: #0066cc;
						text-decoration: none;
					" href="http://www.loogares.com">www.loogares.com</a> - Comparte y Vive la ciudad
				</p><br/>
	
			</div>

		<div style="
			width: 610px;
			height: 40px;
			">
	
		</div>

	</div>
	
	</center>

</body>

</html>