<html>

<head>
<title>&iexcl;Loogares.com se renueva!</title>

<style type="text/css">
<!--

*{
	padding: 0;
	margin: 0;
}

a:hover {
	font: 12px/16px Arial;
	color: #0066cc;
	text-decoration: underline;
}

-->
</style>

</head>

<body style="
	background-color: #c8e8e8;
	margin-right: auto;
	margin-left: auto;
	text-align: center;
	font: 12px/16px Arial;
	color: #333;
	">
	
	<center>
		
	<div style="
		width: 610px;
		margin-right: auto;
		margin-left: auto;
		text-align: center;
		">
	
		<div style="
			width: 610px;
			height: 123px;
			">
				<img src="http://www.loogares.com/mails/lanzamiento-sitio-nuevo/Header.png">
		</div>

		<div style="
			background-color: #fff;
			width: 590px;
			text-align: left;
			padding: 10px;
			">
				<img src="http://www.loogares.com/mails/lanzamiento-sitio-nuevo/imagen-mail.jpg" height="200" width="590" />
				
				<p style="
				margin-top: 15px;
				">
					<strong>Querido Loogare&ntilde;o,</strong>
				</p><br/>
				
				<h1 style="
				font: 19px/22px Arial;
				color: #333;
				">
					<strong>&iexcl;Loogares.com se renueva!</strong>
				</h1><br/>
		
				<p>
					A poco de haber cumplido un a&ntilde;o desde el lanzamiento del sitio, nos hemos dado el lujo de renovarnos, corregirnos y aumentarnos para partir con todo este a&ntilde;o 2011.
				</p><br/>
				
				<p>
					Si entras a Loogares.com ver&aacute;s que nos redise&ntilde;amos un poco, pero manteniendo el estilo de navegaci&oacute;n y la buena onda de siempre. En el fondo somos los mismos, pero ahora tiramos m&aacute;s pinta.
				</p><br/>
		
				<p>
					Estamos orgullosos de contarte que esta comunidad de la que eres parte creci&oacute;: &iexcl;nos expandimos a las ciudades de Valpara&iacute;so y Vi&ntilde;a del Mar! A partir de ahora queremos que busques, recomiendes y compartas todos esos incre&iacute;bles lugares de ocio y turismo que existen en la ciudad puerto y su vecina, la ciudad jard&iacute;n.
				</p><br/>
				
				<p>
					Adicionalmente, hemos aumentado el n&uacute;mero de categor&iacute;as y subcategor&iacute;as de lugares a much&iacute;simas m&aacute;s. Lo mismo con las caracter&iacute;sticas y sectores. Y agregamos tambi&eacute;n una nueva funci&oacute;n que integra Facebook con Loogares.com. Desde este momento podr&aacute;s registrarte en Loogares.com con tu cuenta de Facebook, o bien conectar tu usuario de Loogares.com con esta popular red social para que compartas tus recomendaciones publicadas en nuestro sitio con todos tus amigos.
				</p><br/>
				
				<p>
					Por &uacute;ltimo, aumentamos notablemente la velocidad de carga de las p&aacute;ginas de nuestro sitio, para que navegues por Loogares.com pisteando como un campe&oacute;n.
				</p><br/>
				
				<p>
					&iexcl;Lee todo lo que se viene con el nuevo sitio <a style="
						font: 12px/16px Arial;
						color: #0066cc;
						text-decoration: none;" href="http://www.loogares.com/?q=blog/77/%A1Loogares.com+se+renueva%21" target="blank" alt="¡Loogares.com se renueva!" title="¡Loogares.com se renueva!">aqu&iacute;</a>, y una vez m&aacute;s, te damos la bienvenida a <a style="
							font: 12px/16px Arial;
							color: #0066cc;
							text-decoration: none;"
							 href="http://www.loogares.com" target="blank" alt="Loogares.com" title="Loogares.com">Loogares.com</a>!
				</p><br/><br/>
				
				<p>
					<strong>El equipo de Loogares.com</strong>
				</p>
		
				<p>
					<a style="
						font: 12px/16px Arial;
						color: #0066cc;
						text-decoration: none;
					" href="http://www.loogares.com">www.loogares.com</a> - Comparte y Vive la ciudad
				</p><br/>
	
			</div>

		<div style="
			width: 610px;
			height: 40px;
			">
	
		</div>

	</div>
	
	</center>

</body>

</html>